#
#<?php die('Forbidden.'); ?>
#Date: 2015-10-03 09:52:26 UTC
#Software: Joomla Platform 13.1.0 Stable [ Curiosity ] 24-Apr-2013 00:00 GMT

#Fields: datetime	priority clientip	category	message
2015-10-03T09:52:26+00:00	INFO 127.0.0.1	joomlafailure	Username and password do not match or you do not have an account yet.
2015-10-07T17:09:30+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2015-10-10T09:33:13+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2015-10-10T12:25:14+00:00	INFO 127.0.0.1	joomlafailure	Пустой пароль не допускается
2015-10-13T08:49:40+00:00	INFO 127.0.0.1	joomlafailure	Пустой пароль не допускается
2015-10-13T10:37:41+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2015-10-13T10:49:56+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2015-10-13T10:50:15+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2015-10-18T12:25:56+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
2015-10-26T14:14:28+00:00	INFO 127.0.0.1	joomlafailure	Имя пользователя и пароль не совпадают или у вас ещё нет учётной записи на сайте
